<div class="container">
    <div class="row">
        <div class="col mt-5">
            <h1 class="mb-5">Политика конфиденциальности</h1>
            <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» в отношении всей информации, которую сайт (далее - Оператор), расположенный на доменном имени https://sungear.ru, может получить о пользователе во время использования сайта.</p>
            
            <h2>ОБЩИЕ ПОЛОЖЕНИЯ</h2>
            <p>Использование пользователем сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных пользователя.</p>
            <p>В случае несогласия с условиями Политики конфиденциальности пользователь должен прекратить использование сайта.</p>
            <p>Настоящая Политика конфиденциальности применяется только к сайту. Оператор не контролирует и не несет ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на сайте.</p>
            <p>Оператор не проверяет достоверность персональных данных, предоставляемых пользователем сайта.</p>
            
            <h2>ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h2>   
            <p>Настоящая Политика конфиденциальности устанавливает обязательства Оператора по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые пользователь предоставляет по запросу Оператора при заполнении онлайн-заявки.</p> 
            <p>Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются пользователем путём заполнения регистрационной формы на сайте и включают в себя следующую информацию:</p>
            <p>1. фамилию, имя, отчество пользователя;</p>
            <p>2. контактный телефон пользователя;</p>
            <p>3. адрес электронной почты (e-mail).</p>
            <p>Кроме того, сайт автоматически сохраняет информацию, посылаемую браузером пользователя при посещении им сайта. Эта информация включает запрос страницы, IP-адрес, тип и язык браузера, а также дату и время вызова страницы. Информация используется исключительно для анализа и поддержания качественной технической работы сайта и автоматически удаляется через 30 дней. При посещении пользователем сайта, сайт отправляет один или несколько файлов cookie на компьютер пользователя или другое устройство.</p>
            <p>Cookies – это небольшие текстовые файлы, которые, как правило, сохраняются на компьютере пользователя до окончания сессии, т.е. до окончания работы в браузере, но в некоторых случаях и за его пределами. Файлы cookie используются:</p>
            <p>для упрощения использования сайта пользователем;</p>
            <p>для анализа в рекламных целях.</p>
            <p>На сайте используются службы третьих лиц для отслеживания статистики посещаемости, получения информации о конверсиях по рекламным кампаниям и прочие. С помощью этих сервисов и инструментов сайт не собирает данные о конкретных пользователях, а использует только общие статистические данные о посещаемости и эффективности сайта и об эффективности рекламных кампаний.</p>
            <p>Отключение cookies может повлечь невозможность доступа к частям сайта, требующим авторизации. Любая иная персональная информация неоговоренная выше (история покупок и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных законом.</p>

            <h2>ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h2> 
            <p>Персональные данные пользователя Оператор может использовать в целях:</p>
            <p>установления с пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта, оказания услуг, обработка запросов и заявок от пользователя;</p>
            <p>предоставления пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием сайта;</p>
            <p>предоставления пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени сайта или от имени партнеров.</p>

            <h2>СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h2>
            <p>Обработка персональных данных пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
            <p>Пользователь соглашается с тем, что Оператор вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа пользователя, оформленного на сайте, включая доставку товара.</p>         
            <p>Персональные данные пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
            <p>Оператор принимает необходимые организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц</p>

            <h2>ОБЯЗАННОСТИ ОПЕРАТОРА</h2>
            <p>Оператор обязуется:</p>
            <p>использовать полученную информацию исключительно для целей, указанных в настоящей Политике конфиденциальности;</p>
            <p>обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением случаев, предусмотренных законом; принимать меры предосторожности для защиты конфиденциальности персональных данных пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте; предоставлять пользователю информацию, касающуюся обработки относящихся к нему персональных данных;</p>
            <p>осуществить блокирование, уточнение или уничтожение персональных данных, относящихся к соответствующему пользователю, с момента обращения или запроса пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки.</p>

            <h2>УСЛОВИЯ удаления и корректировки данных</h2>
            <p>Посетитель вправе запросить удаление или корректировку своих персональных данных, хранящихся у Оператора. Для этого необходимо отправить письмо в свободной форме с указанием своих персональных данных на электронный адрес — zakaz@sungear.ru</p>

            <h2>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
            <p>Оператор вправе вносить изменения в настоящую Политику конфиденциальности без согласия пользователя.</p>
            <p>Новая Политика конфиденциальности вступает в силу с момента её размещения на сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>

            <h2>Дата последнего обновления: 07.07.2020.</h2>











































        </div>
    </div>
</div>