<div class="container my-5 ">
    <div class="row">
        <div class="col-lg-3 mb-5">
            <div class="list-group sticky-top" id="scroll-list">
                <a class="list-group-item list-group-item-action active" href="#what-is-hydrotrans">Что такое Гидротрансформатор?</a>
                <a class="list-group-item list-group-item-action"href="#main-faulte">Основные неисправности</a>
                <a class="list-group-item list-group-item-action" href="#repair-process">Процесс ремонта</a>
            </div>
        </div>
        <div class="col-lg-9">
            <div class="container-fluid mb-5" id="what-is-hydrotrans">
                <h4 class="text-center mb-3">Что такое гидротрансформатор?</h4>
                <div class="row">
                    <div class="col-lg-5">
                        <p>
                            В автомобилях нового поколения преимущественно установлена автоматическая трансмиссия, 
                            которая включает в себя блок управления, механические элементы и гидротрансформатор. 
                            Задача последнего – обеспечивать бесперебойное соединение АКПП и двигателя, передавая команды ЭБУ.
                        </p>
                        <p>
                            Благодаря гидравлическому трансформатору удается добиваться роста крутящего момента мотора, 
                            уменьшать вибрационные нагрузки на коробку передач и обеспечивать плавность езды. Но при многообразии 
                            функциональных возможностей данный узел подвержен различным поломкам ввиду значительных эксплуатационных 
                            нагрузок и специфики конструктивного решения.
                        </p>
                    </div>
                    <div class="col-lg-7"><img class="w-100 mb-3" src="img/hydrotrans.png" alt="" loading="lazy"></div>
                </div>
                <div class="row">
                    <div class="col">
                        <p>
                            При выполнении ремонтных работ не всегда достаточно устранить засор или поменять отдельные детали – требуется 
                            демонтировать старый гидротрансформатор и поставить новый (либо исправный б/у). Не хотите тратить на покупку 
                            заоблачную сумму или рисковать качеством устройства? Становитесь клиентом нашего интернет-магазина, и сможете 
                            сделать заказ функционального узла автоматической КПП без переплат и с официальной гарантией его исправности.
                        </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-lg-6"><img class="w-100 mb-3" src="img/hydrotrans2.png" alt="" loading="lazy"></div>
                    <div class="col-lg-6">
                        <p>
                            Специалисты VAG стараются исправить данную проблему посредством обновления программного обеспечения, но один мехатроник не сможет решить «болезнь» всей конструкции. Проще говоря, дребезжание будет сопровождать работу DSG-7 до выхода следующей модели коробки.
                            Специалисты VAG стараются исправить данную проблему посредством обновления программного обеспечения, но один мехатроник не сможет решить «болезнь» всей конструкции. Проще говоря, дребезжание будет сопровождать работу DSG-7 до выхода следующей модели коробки.
                            Специалисты VAG стараются исправить данную проблему посредством обновления программного обеспечения, но один мехатроник не сможет решить «болезнь» всей конструкции. Проще говоря, дребезжание будет сопровождать работу DSG-7 до выхода следующей модели коробки.
                        </p>
                    </div>
                </div>
            </div>
            
            <div class="container-fluid mb-5" id="main-faulte">
                <h5 class="text-center mb-3"><span class="block-title">Основные неисправности</span></h5>
                <div class="container">
                    <div class="row">
                        <div class="col">
                            <p>
                            С неполадками в работе данного компонента приходится сталкиваться подавляющему большинству автомобилистов, но вот причины и виды проблем бывают разными. Чаще всего гидротрансформатор начинает сбоить, потому что:<br>

                            - утрачивают изначальную форму или деформируются полимерные компоненты;<br>
                            - происходит естественный износ муфтовых шайб из алюминия;<br>
                            - устройство подвергается длительное время воздействию высоких температур;<br>
                            - начинает неправильно работать обгонная муфта;<br>
                            - лопатки выпадают или меняют форму из-за чрезмерных нагрузок;<br>
                            - изнашиваются и разрушаются подшипники;<br>
                            - засоряется масляный фильтр.
                            </p>
                            <p>
                            Распознать, что с устройством что-то не так, можно, прежде всего, по чувству вибрации, возникающему на скорости меньше 90 км в час. Другими типичными признаками являются:<br>
                            звук жужжания в процессе езды;<br>
                            различные шумы и стук, пропадающие после увеличения скоростных показателей;<br>
                            снижение эффективности разгона автомобиля;<br>
                            неприятный запах расплавленной пластмассы после запуска мотора;<br>
                            заглохнувший мотор после старта из-за срабатывания блокировки гидравлического узла.<br>
                            Когда неисправность одна, и её своевременно выявляют, то можно обойтись ремонтными работами, но если гидротрансформатор полностью вышел из строя, его рекомендуют заменить. Для оценки степени повреждений стоит отправить автомобиль на компьютерную диагностику, тем более что при таких поломках параллельно могут возникать неисправности других деталей, и чем раньше их обнаружат, тем дешевле обойдется восстановление.
                            </p>
                        </div>
                    </div>
                </div>
            </div>

            <div class="container-fluid mb-5" id="repair-process">
                <div class="row">
                    <div class="col">
                        <h5 class="text-center"><span class="block-title">Процесс ремонта гидротрансформатора </span></h5>
                        <div class="video-block mt-5 mx-auto">YouTube </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>